
[
    {
        "title":"การลงทุนควรทำอย่างไร?",
        "subtitle":"การลงทุนจำเป็นต้องมีความรู้และความเข้าใจในเรื่องต่างๆอย่างถูกต้อง",
        "image_url":"https://cdn.pixabay.com/photo/2015/07/09/20/05/lake-constance-838408_960_720.jpg",
        "detail":"การลงทุนในหุ้น คือ การเข้าไปเป็นเจ้าของกิจการ การซื้อหุ้นจึงเปรียบเสมือนการซื้อธุรกิจ สิ่งที่ผู้ถือหุ้นได้รับ คือมีความเป็นเจ้าของกิจการ มีสิทธิในทรัพย์สิน รายได้ และกำไรของกิจการนั้น ๆ เมื่อเราเข้าไปเป็นเจ้าของกิจการแล้วเราก็คาดหวังว่ากิจการจะเติบโตขึ้น มีกำไรเพิ่มมากขึ้นเรื่อย ๆ และสร้างผลตอบแทนให้กับเงินลงทุนของเรา ผ่านการจ่ายเงินปันผลให้แก่ผู้ถือหุ้นมากขึ้น (Dividends) หรือมีราคาหุ้นที่เพิ่มสูงขึ้น เพราะเมื่อราคาหุ้นเพิ่มสูงขึ้นมูลค่าเงินลงทุนของเราก็จะงอกเงยตามไปด้วยหรือเรียกว่ากำไรจากส่วนต่างราคา (Capital gain)\n\nดังนั้น ก่อนที่จะตัดสินใจซื้อหุ้น น้อง ๆ จึงต้องมีความรู้ในบริษัทหรือกิจการที่กำลังจะเข้าไปลงทุนก่อน เช่น บริษัททำธุรกิจอะไร สินค้าคืออะไร รายได้มาจากทางใด มีคู่แข่งคือใคร เพื่อช่วยให้เราเข้าใจปัจจัยที่อาจจะมีผลต่อธุรกิจของบริษัท และนำมาคาดการณ์ผลประกอบการในอนาคตของบริษัท รวมถึงต้องรู้จักวิธีประเมินมูลค่าหุ้นว่าราคามีความเหมาะสมหรือคุ้มค่าต่อการลงทุนหรือไม่\n\nการค้นหาหุ้นพื้นฐานดีในตลาดหลักทรัพย์นั้นไม่ใช่เรื่องยากอย่างที่คิด วันนี้พี่เบิร์ดจะมาแชร์แนวทางการค้นหา “หุ้นพื้นฐานดี” เพื่อเป็นไอเดียให้น้อง ๆ ในการคัดเลือกลงทุนหุ้นพื้นฐานดี"
    },
    {
        "title":"Technical Analysis",
        "subtitle":"ในบทความนี้จะแนะนำเกี่ยวกับเครื่องมือที่ใช้ในการเทรด",
        "image_url":"https://cdn.pixabay.com/photo/2020/12/08/20/37/hand-5815508_960_720.jpg",
        "detail":"Indicator (อินดิเคเตอร์) หรือ นักเทรด forex ชอบเรียกสั้น ๆ ว่า อินดี้   คือ ดัชนีชี้วัดหรือตัวบ่งชี้ ถือเป็นเครื่องมือวิเคราะห์ทางเทคนิคชนิดหนึ่งที่นักลงทุนนิยมนำมาใช้เพื่อช่วยวิเคราะห์ในการตัดสินใจ ส่วนหลักการทำงานหรือวิธีการคำนวณของ indicator นั้น จะยึดตามสูตรทางคณิตศาสตร์ที่ประกอบด้วย ค่าเฉลี่ยของ ราคา และปริมาณการซื้อขายจากอดีตที่ผ่านมา แล้วนำไปคำนวณหาความน่าจะเป็นในอนาคตตามสูตรทางคณิตศาตร์ ซึ่งค่อนข้างจะมีความซับซ้อนมาก เพื่อความกระชับในเนื้อหา บทความนี้จึงขอกล่าวถึงเฉพาะ indicator ที่เป็นที่นิยมที่นักวิเคราะห์ทางเทคนิคส่วนใหญ่นำมาใช้ มีอยู่ 9 ตัว"
    },
    {
        "title":"How to Trade like a Pro",
        "subtitle":"วิธีการนำเครื่องมือทางเทคนิคไปใช้อย่างถูกต้อง",
        "image_url":"https://cdn.pixabay.com/photo/2020/11/27/17/00/man-5782415_960_720.jpg",
        "detail":"5 Tips To Trade Like A Pro\n\nYou need a trading plan. All traders regardless of what they trade need to know what they want to achieve and how they will do it. ...\nReading charts doesn't have to be difficult. ...\nManage your risk and reward. ...\nKnow when to take your profits."
    },
    {
        "title":"Conclusions",
        "subtitle":"สรุปภาพรวมการเทรด",
        "image_url":"https://cdn.pixabay.com/photo/2017/05/29/10/33/school-2353408_960_720.jpg",
        "detail":"ก็เทรดๆไปนั่นแหละ"
    }

]

